year = '2018'                  # Год отчета
mon = '10'                     # Месяц отчета
db = 'mforuby'                 # База данных
user_db = ''          # Имя пользователя базы данных
pass_db = ''            # Пароль к базе данных
# Путь к общей папке
path = ''
send_from = 'interrao_ncz@rosenergo.com'          # Адрес отправителя отчета
send_to = ''            # Адреса получателей отчета
send_cc = ''         # Копии
send_subject = 'VC_PC, переток, ДД НЦЗ '       # Начало темы письма
# Текст письма
send_body = 'Привет!\n\nОтчеты по ИнтерРАО во вложении.'
