year = '2018'                  # Год отчета
mon = '10'                     # Месяц отчета
db = 'mforuby'                 # База данных
user_db = ''          # Имя пользователя базы данных
pass_db = ''            # Пароль к базе данных
# Путь к общей папке
path = '//vm-dt-files/Департамент_торговли/Отдел_расчета_объемов_покупки_и_продажи_электрической_энергии/_Общая/'
send_from = 'interrao_ncz@rosenergo.com'                                               # Адрес отправителя отчета
send_to = 'a.zhuravlev@rosenergo.com'            # Адреса получателей отчета
send_cc = 'a.zhuravlev@rosenergo.com'         # Копии
send_subject = 'VC_PC, переток, ДД НЦЗ '                                               # Начало темы письма
# Текст письма
send_body = 'Привет!\n\nОтчеты по ИнтерРАО во вложении.\n\nС уважением, \nЖуравлев Александр.\nОтдел расчета объемов покупки и \nпродажи электрической энергии АО «АТС»\nт. +7 (495) 967-00-05 (доб. 15-44)'
